/* Localized versions of Info.plist keys */

CFBundleName = "EnhancedDataBurn";
CFBundleShortVersionString = "0.1";
CFBundleGetInfoString = "EnhancedDataBurn, Copyright 2002, Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2002, Apple Computer, Inc.";
